Repository: tomtclai/learning
Catalog: Core-Data/Moody/Moody/*.lproj/Localizable.strings
Languages: da, de

# CameraView.tapToCapture
source: Tap to Capture Mood
da: Tryk for at optage en stemning
de: Tippe um eine Stimmung einzufangen

# CameraView.needAccess
source: Moody needs camera & location access
da: Moody har brug for adgang til dit kamera og lokalitetstjenester
de: Moody braucht zugang zu Deiner Kamera und Ortungsdienstem

# Mood.dateComponentFormat
source: %@ ago
da: %@ siden
de: %@ her

# MoodPresentation.list
source: List
da: Liste
de: Liste

# MoodPresentation.grid
source: Grid
da: Net
de: Raster

# MoodSource.all
source: All Moods
da: Alle Stemninger
de: All Stimmungen

# MoodSource.your
source: Your Moods
da: Dine Stemninger
de: Deine Stimmungen

# MoodSource.all.detail
source: Moods from everyone
da: Stemninger fra alle
de: Stimmungen von allen

# MoodSource.you.detail
source: Moods you have created
da: Stemninger optaget af dig
de: Stimmungen von Dir angelegt

# Regions.title
source: Regions
da: Områder
de: Gebiete
